Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bedriftsutviklingsprogrammet-dahttu.html.tmx
Source language: nob
Languages: sme

source: Dáhttu er et bedriftsutviklingsprogram initiert av Sametinget.
sme: Dáhttu lea fitnodatovddidanprográmma maid Sámediggi lea vuolggahan.

source: Nettverk, samarbeid og kompetanseheving står sentralt.
sme: Fierpmádat, ovttasbargu ja gelbbolašvuođalokten lea guovddážis dás.

source: Dáhttu 1.0 er for bedrifter som er i oppstartsfasen.
sme: Dáhttu 1.0 lea fitnodagaide mat leat álgodásis.

source: Et dáhttu 1.0 program består av tre samlinger.
sme: Dáhttu 1.0:s leat golbma čoagganeami.

source: Hver samling går over 1,5 dag, en lunsj til lunsj samling.
sme: Juohke čoagganeapmi bistá beannot beaivvi, lunšas lunšii.

source: I tillegg til samlingene inkluderer 30 timer rådgivning for hver deltaker.
sme: Lassin čoagganemiide de lea das maid 30 diimmu ráđđeaddin juohke oasseváldái.

source: Kompetanseutvikling er viktig og dette er noe Sametinget fortsatt vil ha fokus på.
sme: Gelbbolašvuođaovddideapmi lea dehálaš ja dása lea Sámedikkis ain fokus.

source: Fokus på forretningsaspektet i denne næringen er viktig fordi mange kulturaktører ser ikke på seg selv som entreprenører.
sme: Lea dehálaš fuomášuhttit fitnodatbeali dán ealáhusas danne go kulturaktevrrat eai ane iežaset entreprenevran.

source: Dáhttu 2.0 er for bedrifter med vekstambisjoner.
sme: Dáhttu 2.0 lea fitnodagaide mat háliidit stuorrut.

source: Programmet består av to fysiske samlinger og to webinarer.
sme: Prográmmas leat guokte fysalaš čoagganeami ja guokte webinára.

source: I tillegg til dette inkludere 30 timer med rådgivning fra erfarne konsulenter.
sme: Dása lassin lea 30 diimmu ráđđeaddin hárjánan konsuleanttaid bokte.

source: Den siste samlingen vil foregå på en messe i utlandet.
sme: Maŋemus čoagganeapmi dáhpáhuvvá olgoriikkas.

source: Mange aktører har et lokalt/regionalt marked.
sme: Máŋga aktevrrain lea báikkálaš/guovllu márkan.

source: Forskning viser at for å øke lønnsomheten må bedriftene utvide markedsområdet.
sme: Dutkan čájeha ahte jus galgá šaddat eanet gánnáhahttin, de ferte fitnodaga márkanguovllu viiddidit.

source: Dette vil være hovedfokuset i Dáhttu 2.0.
sme: Dát lea váldofokus Dáhttu 2.0:s.

source: Har du spørsmål om Dáhttu, kan du kontakte rådgiver Kirsten Østby , telefon 78 47 41 08.
sme: Jus leat gažaldagat Dáhttu fitnodatovddidanprográmma birra, de sáhtát váldit oktavuođa ráđđeaddiin Kirsten Østby , tel. 78 47 41 08.
